Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# rooms.youWereMuted
source: The host muted your microphone. You're still on the stage.
ar: كتم المضيف ميكروفونك. ما زلت على المنصة.
bn: হোস্ট আপনার মাইক্রোফোন মিউট করেছেন। আপনি এখনও মঞ্চে আছেন।
ca: L'amfitrió ha silenciat el teu micròfon. Encara ets a l'escenari.
cs: Hostitel ztlumil tvůj mikrofon. Stále jsi na pódiu.
da: Værten gjorde din mikrofon lydløs. Du er stadig på scenen.
de: Der Host hat dein Mikrofon stummgeschaltet. Du bist weiterhin auf der Bühne.
el: Ο οικοδεσπότης έβαλε το μικρόφωνό σου σε σίγαση. Είσαι ακόμα στη σκηνή.
es: El anfitrión silenció tu micrófono. Sigues en el escenario.
fi: Isäntä mykisti mikrofonisi. Olet yhä lavalla.
fr: L’animateur a coupé votre micro. Vous êtes toujours sur la scène.
he: המארח השתיק את המיקרופון שלך. אתה עדיין על הבמה.
hi: होस्ट ने आपका माइक्रोफ़ोन म्यूट कर दिया। आप अब भी स्टेज पर हैं।
hr: Domaćin ti je utišao mikrofon. I dalje si na pozornici.
hu: A házigazda elnémította a mikrofonodat. Még a színpadon vagy.
id: Host membisukan mikrofonmu. Kamu masih di panggung.
it: L'host ha silenziato il tuo microfono. Sei ancora sul palco.
ja: ホストがあなたのマイクをミュートしました。ステージにはそのままいます。
ko: 호스트가 내 마이크를 음소거했어요. 아직 무대에 있어요.
ml: ഹോസ്റ്റ് നിങ്ങളുടെ മൈക്രോഫോൺ മ്യൂട്ട് ചെയ്തു. നിങ്ങൾ ഇപ്പോഴും സ്റ്റേജിലാണ്.
ms: Hos menyenyapkan mikrofon anda. Anda masih di pentas.
nb: Verten dempet mikrofonen din. Du er fortsatt på scenen.
nl: De host heeft je microfoon gedempt. Je staat nog op het podium.
pl: Gospodarz wyciszył Twój mikrofon. Nadal jesteś na scenie.
pt_br: O anfitrião silenciou seu microfone. Você continua no palco.
pt_pt: O anfitrião silenciou o seu microfone. Continua no palco.
ro: Gazda ți-a dezactivat microfonul. Ești încă pe scenă.
ru: Ведущий выключил ваш микрофон. Вы по-прежнему на сцене.
sk: Hostiteľ ti stlmil mikrofón. Stále si na pódiu.
sv: Värden tystade din mikrofon. Du är kvar på scenen.
ta: நடத்துநர் உங்கள் மைக்ரோஃபோனை ஒலியடக்கினார். நீங்கள் இன்னும் மேடையில் உள்ளீர்கள்.
te: హోస్ట్ మీ మైక్రోఫోన్‌ను మ్యూట్ చేశారు. మీరు ఇంకా వేదికపైనే ఉన్నారు.
th: เจ้าของห้องปิดไมโครโฟนของคุณ คุณยังอยู่บนเวที
tr: Sunucu mikrofonunuzun sesini kapattı. Hâlâ sahnedesiniz.
uk: Ведучий вимкнув ваш мікрофон. Ви все ще на сцені.
ur: میزبان نے آپ کا مائیکروفون میوٹ کر دیا۔ آپ اب بھی اسٹیج پر ہیں۔
vi: Chủ phòng đã tắt micro của bạn. Bạn vẫn ở trên sân khấu.
zh_hans: 主持人将你的麦克风静音了。你仍在台上。
zh_hant: 主持人已將你的麥克風靜音。你仍在台上。

# safety.action.block
source: Block
ar: حظر
bn: ব্লক
ca: Bloqueja
cs: Zablokovat
da: Bloker
de: Blockieren
el: Αποκλεισμός
es: Bloquear
fi: Estä
fr: Bloquer
he: חסום
hi: ब्लॉक करें
hr: Blokiraj
hu: Letiltás
id: Blokir
it: Blocca
ja: ブロック
ko: 차단
ml: ബ്ലോക്ക് ചെയ്യുക
ms: Sekat
nb: Blokker
nl: Blokkeren
pl: Zablokuj
pt_br: Bloquear
pt_pt: Bloquear
ro: Blochează
ru: Заблокировать
sk: Blokovať
sv: Blockera
ta: தடு
te: బ్లాక్
th: บล็อก
tr: Engelle
uk: Заблокувати
ur: بلاک کریں
vi: Chặn
zh_hans: 屏蔽
zh_hant: 封鎖

# safety.action.unblock.short
source: Unblock
ar: إلغاء الحظر
bn: আনব্লক
ca: Desbloqueja
cs: Odblokovat
da: Fjern blokering
de: Entblocken
el: Άρση αποκλεισμού
es: Desbloquear
fi: Poista esto
fr: Débloquer
he: בטל חסימה
hi: अनब्लॉक करें
hr: Odblokiraj
hu: Feloldás
id: Buka blokir
it: Sblocca
ja: ブロック解除
ko: 차단 해제
ml: അൺബ്ലോക്ക്
ms: Nyahsekat
nb: Opphev blokkering
nl: Deblokkeren
pl: Odblokuj
pt_br: Desbloquear
pt_pt: Desbloquear
ro: Deblochează
ru: Разблокировать
sk: Odblokovať
sv: Avblockera
ta: தடையை நீக்கு
te: అన్‌బ్లాక్
th: เลิกบล็อก
tr: Engeli kaldır
uk: Розблокувати
ur: ان بلاک
vi: Bỏ chặn
zh_hans: 取消屏蔽
zh_hant: 解除封鎖

# safety.action.unmute.short
source: Unmute
ar: إلغاء الكتم
bn: আনমিউট
ca: Deixa de silenciar
cs: Zrušit ztlumení
da: Slå lyd til
de: Stummschaltung aufheben
el: Άρση σίγασης
es: Dejar de silenciar
fi: Poista mykistys
fr: Réactiver
he: בטל השתקה
hi: अनम्यूट करें
hr: Ukloni utišavanje
hu: Némítás feloldása
id: Batal bisukan
it: Riattiva
ja: ミュート解除
ko: 뮤트 해제
ml: അൺമ്യൂട്ട്
ms: Nyahsenyap
nb: Opphev demping
nl: Dempen opheffen
pl: Cofnij wyciszenie
pt_br: Reativar
pt_pt: Deixar de silenciar
ro: Reactivează
ru: Включить
sk: Zrušiť stlmenie
sv: Sluta tysta
ta: ஒலியடக்கத்தை நீக்கு
te: అన్‌మ్యూట్
th: เลิกปิดเสียง
tr: Sesi aç
uk: Зняти заглушення
ur: ان میوٹ
vi: Bỏ ẩn
zh_hans: 取消静音
zh_hant: 取消靜音

# safety.appeal.charactersLeft
source: %lld characters left
ar: بقي %lld حرف
bn: আর %lld অক্ষর বাকি
ca: Queden %lld caràcters
cs: Zbývá %lld znaků
da: %lld tegn tilbage
de: %lld Zeichen übrig
el: Απομένουν %lld χαρακτήρες
es: Quedan %lld caracteres
fi: %lld merkkiä jäljellä
fr: %lld caractères restants
he: נשארו %lld תווים
hi: %lld अक्षर बचे
hr: Preostalo je %lld znakova
hu: %lld karakter maradt
id: Sisa %lld karakter
it: %lld caratteri rimasti
ja: 残り%lld文字
ko: %lld자 남음
ml: %lld അക്ഷരങ്ങൾ ബാക്കി
ms: %lld aksara lagi
nb: %lld tegn igjen
nl: %lld tekens over
pl: Zostanie %lld znaku
pt_br: Restam %lld caracteres
pt_pt: %lld carateres restantes
ro: %lld de caractere rămase
ru: Осталось %lld символа
sk: Zostáva %lld znakov
sv: %lld tecken kvar
ta: %lld எழுத்துகள் மீதம்
te: %lld అక్షరాలు మిగిలాయి
th: เหลืออีก %lld ตัวอักษร
tr: %lld karakter kaldı
uk: Залишилося %lld символу
ur: %lld حروف باقی
vi: Còn %lld ký tự
zh_hans: 还可输入 %lld 个字符
zh_hant: 還可輸入 %lld 個字元

# safety.appeal.error.empty
source: Say what you think happened — an empty appeal gives a reviewer nothing to weigh.
ar: اذكر ما تعتقد أنه حدث — التظلّم الفارغ لا يعطي المراجع شيئًا يزنه.
bn: আপনার মতে কী ঘটেছে তা বলুন — খালি আপিলে রিভিউয়ারের বিবেচনা করার কিছু থাকে না।
ca: Explica què creus que ha passat: una apel·lació buida no dona res al revisor per valorar.
cs: Napiš, co se podle tebe stalo – prázdné odvolání nedává posuzovateli nic k zvážení.
da: Skriv, hvad du mener, der skete – en tom anke giver en gennemgående intet at veje.
de: Schreibe, was deiner Meinung nach passiert ist – ein leerer Einspruch gibt dem Prüfer nichts zum Abwägen.
el: Πες τι πιστεύεις ότι συνέβη — μια κενή ένσταση δεν δίνει στον ελεγκτή τίποτα να αξιολογήσει.
es: Cuenta qué crees que pasó: una apelación vacía no le da al revisor nada que valorar.
fi: Kerro, mitä mielestäsi tapahtui – tyhjä valitus ei anna tarkastajalle mitään punnittavaa.
fr: Dites ce que vous pensez qu’il s’est passé — un recours vide ne donne rien à examiner à un vérificateur.
he: כתוב מה לדעתך קרה — ערעור ריק לא נותן לבודק דבר לשקול.
hi: बताएँ कि आपको क्या हुआ लगता है — खाली अपील समीक्षक के तौलने के लिए कुछ नहीं देती।
hr: Reci što misliš da se dogodilo — prazna žalba recenzentu ne daje ništa za razmatranje.
hu: Írd meg, szerinted mi történt – egy üres fellebbezés semmit nem ad az elbírálónak.
id: Ceritakan apa yang menurutmu terjadi — banding kosong tidak memberi peninjau apa pun untuk dipertimbangkan.
it: Di' cosa pensi sia successo: un ricorso vuoto non dà a un revisore nulla da valutare.
ja: 何があったと思うかを書いてください。空の異議申し立てでは、審査担当者が判断する材料がありません。
ko: 무슨 일이 있었다고 생각하는지 적어 주세요. 비어 있는 이의 신청은 검토자가 판단할 근거가 없어요.
ml: എന്താണ് സംഭവിച്ചതെന്ന് നിങ്ങൾ കരുതുന്നുവോ അത് പറയുക — ശൂന്യമായ അപ്പീൽ പരിശോധകന് വിലയിരുത്താൻ ഒന്നും നൽകുന്നില്ല.
ms: Nyatakan apa yang anda rasa berlaku — rayuan kosong tidak memberi penyemak apa-apa untuk dipertimbangkan.
nb: Skriv hva du tror skjedde. En tom anke gir den som vurderer, ingenting å veie.
nl: Zeg wat je denkt dat er gebeurd is: een leeg bezwaar geeft een beoordelaar niets om te wegen.
pl: Napisz, co Twoim zdaniem się stało — puste odwołanie nie daje recenzentowi nic do rozważenia.
pt_br: Diga o que você acha que aconteceu: uma contestação vazia não dá ao analista nada para avaliar.
pt_pt: Diga o que acha que aconteceu — uma contestação vazia não dá nada a um revisor para avaliar.
ro: Spune ce crezi că s-a întâmplat — o contestație goală nu îi dă evaluatorului nimic de cântărit.
ru: Расскажите, что, по-вашему, произошло, — пустая апелляция не даёт проверяющему ничего для оценки.
sk: Napíš, čo sa podľa teba stalo — prázdne odvolanie dáva posudzovateľovi nič na zváženie.
sv: Berätta vad du tror hände – ett tomt överklagande ger en granskare inget att väga.
ta: என்ன நடந்தது என்று நீங்கள் நினைப்பதைச் சொல்லுங்கள் — வெற்று மேல்முறையீடு மதிப்பாய்வாளருக்கு எடைபோட எதுவும் தராது.
te: ఏం జరిగిందని మీరు అనుకుంటున్నారో చెప్పండి — ఖాళీ అప్పీల్ సమీక్షకుడికి పరిశీలించడానికి ఏమీ ఇవ్వదు.
th: บอกว่าคุณคิดว่าเกิดอะไรขึ้น คำอุทธรณ์ที่ว่างเปล่าไม่ให้อะไรผู้ตรวจสอบพิจารณา
tr: Ne olduğunu düşündüğünüzü yazın; boş bir itiraz, inceleyiciye değerlendirecek bir şey vermez.
uk: Напишіть, що, на вашу думку, сталося — порожня апеляція не дає перевіряльнику чого зважувати.
ur: بتائیں کہ آپ کے خیال میں کیا ہوا — خالی اپیل جائزہ لینے والے کو تولنے کے لیے کچھ نہیں دیتی۔
vi: Hãy nói bạn nghĩ điều gì đã xảy ra — một khiếu nại trống không cho người xét duyệt gì để cân nhắc.
zh_hans: 请说明你认为发生了什么，空白的申诉让审核员无从判断。
zh_hant: 請說明你認為發生了什麼事，空白的申訴無法讓審核人員評估。

# safety.appeal.error.tooLong
source: Appeals are at most %lld characters.
ar: التظلّم لا يتجاوز %lld حرف.
bn: আপিল সর্বোচ্চ %lld অক্ষরের হতে পারে।
ca: Les apel·lacions tenen com a màxim %lld caràcters.
cs: Odvolání může mít nejvýše %lld znaků.
da: Anker må højst være %lld tegn.
de: Einsprüche dürfen höchstens %lld Zeichen haben.
el: Οι ενστάσεις έχουν το πολύ %lld χαρακτήρες.
es: Las apelaciones tienen como máximo %lld caracteres.
fi: Valituksessa saa olla enintään %lld merkkiä.
fr: Les recours font au plus %lld caractères.
he: ערעורים יכולים להכיל %lld תווים לכל היותר.
hi: अपील में अधिकतम %lld अक्षर हो सकते हैं।
hr: Žalbe imaju najviše %lld znakova.
hu: A fellebbezés legfeljebb %lld karakter lehet.
id: Banding maksimal %lld karakter.
it: I ricorsi hanno al massimo %lld caratteri.
ja: 異議申し立ては%lld文字以内にしてください。
ko: 이의 신청은 최대 %lld자예요.
ml: അപ്പീൽ പരമാവധി %lld അക്ഷരങ്ങൾ.
ms: Rayuan paling banyak %lld aksara.
nb: Anker kan ha høyst %lld tegn.
nl: Bezwaren zijn maximaal %lld tekens.
pl: Odwołania mają najwyżej %lld znaku.
pt_br: As contestações têm no máximo %lld caracteres.
pt_pt: As contestações têm no máximo %lld carateres.
ro: Contestațiile pot avea cel mult %lld de caractere.
ru: Апелляция — не более %lld символа.
sk: Odvolanie môže mať najviac %lld znakov.
sv: Överklaganden får vara högst %lld tecken.
ta: மேல்முறையீடுகள் அதிகபட்சம் %lld எழுத்துகள்.
te: అప్పీల్‌లు గరిష్ఠంగా %lld అక్షరాలు ఉండాలి.
th: คำอุทธรณ์ยาวได้ไม่เกิน %lld ตัวอักษร
tr: İtirazlar en fazla %lld karakter olabilir.
uk: Апеляція має містити щонайбільше %lld символу.
ur: اپیل زیادہ سے زیادہ %lld حروف کی ہو سکتی ہے۔
vi: Khiếu nại tối đa %lld ký tự.
zh_hans: 申诉最多 %lld 个字符。
zh_hant: 申訴最多 %lld 個字元。

# safety.appeal.field.hint
source: One appeal per suspension, up to %lld characters. A human reads it.
ar: تظلّم واحد لكل إيقاف، بحد أقصى %lld حرف. يقرؤه إنسان.
bn: প্রতি স্থগিতাদেশে একটি আপিল, সর্বোচ্চ %lld অক্ষর। একজন মানুষ এটি পড়েন।
ca: Una apel·lació per suspensió, fins a %lld caràcters. La llegeix una persona.
cs: Jedno odvolání na pozastavení, nejvýše %lld znaků. Čte ho člověk.
da: Én anke pr. suspension, op til %lld tegn. Et menneske læser den.
de: Ein Einspruch pro Sperre, bis zu %lld Zeichen. Ein Mensch liest ihn.
el: Μία ένσταση ανά αναστολή, έως %lld χαρακτήρες. Τη διαβάζει άνθρωπος.
es: Una apelación por suspensión, de hasta %lld caracteres. La lee una persona.
fi: Yksi valitus jäädytystä kohden, enintään %lld merkkiä. Ihminen lukee sen.
fr: Un recours par suspension, jusqu’à %lld caractères. Une personne le lit.
he: ערעור אחד לכל השעיה, עד %lld תווים. אדם קורא אותו.
hi: हर निलंबन पर एक अपील, अधिकतम %lld अक्षर। इसे एक इंसान पढ़ता है।
hr: Jedna žalba po suspenziji, do %lld znakova. Čita je čovjek.
hu: Felfüggesztésenként egy fellebbezés, legfeljebb %lld karakter. Ember olvassa el.
id: Satu banding per penangguhan, hingga %lld karakter. Manusia yang membacanya.
it: Un ricorso per sospensione, fino a %lld caratteri. Lo legge una persona.
ja: 異議申し立ては停止1回につき1回、最大%lld文字です。人が読みます。
ko: 정지 1건당 이의 신청은 한 번, 최대 %lld자예요. 사람이 읽어요.
ml: ഒരു സസ്പെൻഷന് ഒരു അപ്പീൽ, പരമാവധി %lld അക്ഷരങ്ങൾ. ഒരു മനുഷ്യൻ വായിക്കും.
ms: Satu rayuan bagi setiap penggantungan, sehingga %lld aksara. Seorang manusia membacanya.
nb: Én anke per suspensjon, opptil %lld tegn. Et menneske leser den.
nl: Eén bezwaar per schorsing, maximaal %lld tekens. Een mens leest het.
pl: Jedno odwołanie na zawieszenie, do %lld znaku. Czyta je człowiek.
pt_br: Uma contestação por suspensão, com até %lld caracteres. Uma pessoa a lê.
pt_pt: Uma contestação por suspensão, até %lld carateres. Uma pessoa lê-a.
ro: O contestație per suspendare, până la %lld de caractere. O citește un om.
ru: Одна апелляция на блокировку, до %lld символа. Её читает человек.
sk: Jedno odvolanie na pozastavenie, najviac %lld znakov. Prečíta ho človek.
sv: Ett överklagande per avstängning, upp till %lld tecken. En människa läser det.
ta: ஒரு இடைநிறுத்தத்துக்கு ஒரு மேல்முறையீடு, அதிகபட்சம் %lld எழுத்துகள். ஒரு மனிதர் படிப்பார்.
te: ప్రతి సస్పెన్షన్‌కు ఒక అప్పీల్, గరిష్ఠంగా %lld అక్షరాలు. మనిషి చదువుతారు.
th: อุทธรณ์ได้หนึ่งครั้งต่อการระงับหนึ่งครั้ง ไม่เกิน %lld ตัวอักษร มีคนอ่าน
tr: Askıya alma başına bir itiraz, en fazla %lld karakter. Bir insan okur.
uk: Одна апеляція на призупинення, до %lld символу. Її читає людина.
ur: ہر معطلی پر ایک اپیل، زیادہ سے زیادہ %lld حروف۔ اسے ایک انسان پڑھتا ہے۔
vi: Mỗi lần đình chỉ một khiếu nại, tối đa %lld ký tự. Một người thật sẽ đọc.
zh_hans: 每次封禁只能申诉一次，最多 %lld 个字符。由真人阅读。
zh_hant: 每次停權可申訴一次，最多 %lld 個字元，由真人閱讀。

# safety.appeal.field.label
source: Your appeal
ar: تظلّمك
bn: আপনার আপিল
ca: La teva apel·lació
cs: Tvé odvolání
da: Din anke
de: Dein Einspruch
el: Η ένστασή σου
es: Tu apelación
fi: Valituksesi
fr: Votre recours
he: הערעור שלך
hi: आपकी अपील
hr: Tvoja žalba
hu: A fellebbezésed
id: Bandingmu
it: Il tuo ricorso
ja: 異議の内容
ko: 이의 신청 내용
ml: നിങ്ങളുടെ അപ്പീൽ
ms: Rayuan anda
nb: Anken din
nl: Je bezwaar
pl: Twoje odwołanie
pt_br: Sua contestação
pt_pt: A sua contestação
ro: Contestația ta
ru: Ваша апелляция
sk: Tvoje odvolanie
sv: Ditt överklagande
ta: உங்கள் மேல்முறையீடு
te: మీ అప్పీల్
th: คำอุทธรณ์ของคุณ
tr: İtirazınız
uk: Ваша апеляція
ur: آپ کی اپیل
vi: Khiếu nại của bạn
zh_hans: 你的申诉
zh_hant: 你的申訴

# safety.appeal.field.placeholder
source: What you think happened, and why it should be reconsidered
ar: ما تعتقد أنه حدث، ولماذا ينبغي إعادة النظر فيه
bn: আপনার মতে কী ঘটেছে, এবং কেন তা পুনর্বিবেচনা করা উচিত
ca: Què creus que ha passat i per què s'hauria de reconsiderar
cs: Co se podle tebe stalo a proč by se to mělo přehodnotit
da: Hvad du mener, der skete, og hvorfor det bør genovervejes
de: Was deiner Meinung nach passiert ist und warum es neu geprüft werden sollte
el: Τι πιστεύεις ότι συνέβη και γιατί πρέπει να επανεξεταστεί
es: Qué crees que pasó y por qué debería reconsiderarse
fi: Mitä mielestäsi tapahtui ja miksi asia pitäisi käsitellä uudelleen
fr: Ce que vous pensez qu’il s’est passé, et pourquoi cela devrait être réexaminé
he: מה לדעתך קרה, ולמה צריך לשקול מחדש
hi: आपको क्या हुआ लगता है, और इस पर दोबारा विचार क्यों होना चाहिए
hr: Što misliš da se dogodilo i zašto bi trebalo preispitati
hu: Szerinted mi történt, és miért kellene újragondolni
id: Apa yang menurutmu terjadi, dan mengapa harus ditinjau ulang
it: Cosa pensi sia successo e perché andrebbe riconsiderato
ja: 何があったと思うか、なぜ再検討されるべきか
ko: 무슨 일이 있었다고 생각하는지, 왜 다시 검토해야 하는지
ml: എന്താണ് സംഭവിച്ചതെന്ന് നിങ്ങൾ കരുതുന്നു, എന്തുകൊണ്ട് പുനഃപരിശോധിക്കണം
ms: Apa yang anda rasa berlaku, dan mengapa ia patut dipertimbangkan semula
nb: Hva du tror skjedde, og hvorfor det bør vurderes på nytt
nl: Wat je denkt dat er gebeurd is, en waarom het opnieuw bekeken moet worden
pl: Co Twoim zdaniem się stało i dlaczego sprawę należy rozważyć ponownie
pt_br: O que você acha que aconteceu e por que deve ser reconsiderado
pt_pt: O que acha que aconteceu e porque deve ser reconsiderado
ro: Ce crezi că s-a întâmplat și de ce ar trebui reconsiderat
ru: Что, по-вашему, произошло и почему это стоит пересмотреть
sk: Čo sa podľa teba stalo a prečo by sa to malo prehodnotiť
sv: Vad du tror hände och varför det bör omprövas
ta: என்ன நடந்தது என்று நினைக்கிறீர்கள், ஏன் மறுபரிசீலிக்க வேண்டும்
te: ఏం జరిగిందని మీరు అనుకుంటున్నారో, దాన్ని ఎందుకు పునఃపరిశీలించాలో
th: สิ่งที่คุณคิดว่าเกิดขึ้น และเหตุใดจึงควรพิจารณาใหม่
tr: Ne olduğunu düşündüğünüz ve neden yeniden değerlendirilmesi gerektiği
uk: Що, на вашу думку, сталося і чому це варто переглянути
ur: آپ کے خیال میں کیا ہوا، اور اس پر دوبارہ غور کیوں ہونا چاہیے
vi: Bạn nghĩ điều gì đã xảy ra, và vì sao cần xem xét lại
zh_hans: 你认为发生了什么，以及为什么应该重新考虑
zh_hant: 你認為發生了什麼事，以及為什麼應該重新考慮

# safety.appeal.header
source: APPEAL
ar: تظلّم
bn: আপিল
ca: APEL·LACIÓ
cs: ODVOLÁNÍ
da: ANKE
de: EINSPRUCH
el: ΕΝΣΤΑΣΗ
es: APELACIÓN
fi: VALITUS
fr: RECOURS
he: ערעור
hi: अपील
hr: ŽALBA
hu: FELLEBBEZÉS
id: BANDING
it: RICORSO
ja: 異議申し立て
ko: 이의 신청
ml: അപ്പീൽ
ms: RAYUAN
nb: ANKE
nl: BEZWAAR
pl: ODWOŁANIE
pt_br: CONTESTAÇÃO
pt_pt: CONTESTAÇÃO
ro: CONTESTAȚIE
ru: АПЕЛЛЯЦИЯ
sk: ODVOLANIE
sv: ÖVERKLAGANDE
ta: மேல்முறையீடு
te: అప్పీల్
th: อุทธรณ์
tr: İTİRAZ
uk: АПЕЛЯЦІЯ
ur: اپیل
vi: KHIẾU NẠI
zh_hans: 申诉
zh_hant: 申訴

# safety.appeal.prompt
source: You get one appeal per suspension. Say what you think happened and why it should be reconsidered.
ar: لك تظلّم واحد لكل إيقاف. اذكر ما تعتقد أنه حدث ولماذا ينبغي إعادة النظر فيه.
bn: প্রতি স্থগিতাদেশে আপনি একটি আপিল পান। আপনার মতে কী ঘটেছে এবং কেন তা পুনর্বিবেচনা করা উচিত তা বলুন।
ca: Tens una apel·lació per suspensió. Explica què creus que ha passat i per què s'hauria de reconsiderar.
cs: Na každé pozastavení máš jedno odvolání. Napiš, co se podle tebe stalo a proč by se to mělo přehodnotit.
da: Du får én anke pr. suspension. Skriv, hvad du mener, der skete, og hvorfor det bør genovervejes.
de: Pro Sperre hast du einen Einspruch. Schreibe, was deiner Meinung nach passiert ist und warum es neu geprüft werden sollte.
el: Έχεις μία ένσταση ανά αναστολή. Πες τι πιστεύεις ότι συνέβη και γιατί πρέπει να επανεξεταστεί.
es: Tienes una apelación por suspensión. Cuenta qué crees que pasó y por qué debería reconsiderarse.
fi: Saat yhden valituksen jäädytystä kohden. Kerro, mitä mielestäsi tapahtui ja miksi asia pitäisi käsitellä uudelleen.
fr: Vous avez droit à un recours par suspension. Dites ce que vous pensez qu’il s’est passé et pourquoi cela devrait être réexaminé.
he: יש לך ערעור אחד לכל השעיה. כתוב מה לדעתך קרה ולמה צריך לשקול מחדש.
hi: हर निलंबन पर आपको एक अपील मिलती है। बताएँ कि आपको क्या हुआ लगता है और इस पर दोबारा विचार क्यों होना चाहिए।
hr: Imaš jednu žalbu po suspenziji. Reci što misliš da se dogodilo i zašto bi trebalo preispitati.
hu: Felfüggesztésenként egy fellebbezésed van. Írd meg, szerinted mi történt, és miért kellene újragondolni.
id: Kamu mendapat satu banding per penangguhan. Ceritakan apa yang menurutmu terjadi dan mengapa harus ditinjau ulang.
it: Hai un ricorso per sospensione. Di' cosa pensi sia successo e perché andrebbe riconsiderato.
ja: 異議申し立ては停止1回につき1回です。何があったと思うか、なぜ再検討されるべきかを書いてください。
ko: 정지 1건당 이의 신청은 한 번만 할 수 있어요. 무슨 일이 있었다고 생각하는지, 왜 다시 검토해야 하는지 적어 주세요.
ml: ഒരു സസ്പെൻഷന് ഒരു അപ്പീൽ മാത്രം. എന്താണ് സംഭവിച്ചതെന്ന് നിങ്ങൾ കരുതുന്നുവെന്നും എന്തുകൊണ്ട് പുനഃപരിശോധിക്കണമെന്നും പറയുക.
ms: Anda mendapat satu rayuan bagi setiap penggantungan. Nyatakan apa yang anda rasa berlaku dan mengapa ia patut dipertimbangkan semula.
nb: Du får én anke per suspensjon. Skriv hva du tror skjedde og hvorfor det bør vurderes på nytt.
nl: Je hebt één bezwaar per schorsing. Zeg wat je denkt dat er gebeurd is en waarom het opnieuw bekeken moet worden.
pl: Masz jedno odwołanie na zawieszenie. Napisz, co Twoim zdaniem się stało i dlaczego sprawę należy rozważyć ponownie.
pt_br: Você tem uma contestação por suspensão. Diga o que você acha que aconteceu e por que deve ser reconsiderado.
pt_pt: Tem direito a uma contestação por suspensão. Diga o que acha que aconteceu e porque deve ser reconsiderado.
ro: Ai o singură contestație per suspendare. Spune ce crezi că s-a întâmplat și de ce ar trebui reconsiderat.
ru: На одну блокировку даётся одна апелляция. Расскажите, что, по-вашему, произошло и почему это стоит пересмотреть.
sk: Na jedno pozastavenie máš jedno odvolanie. Napíš, čo sa podľa teba stalo a prečo by sa to malo prehodnotiť.
sv: Du får ett överklagande per avstängning. Berätta vad du tror hände och varför det bör omprövas.
ta: ஒரு இடைநிறுத்தத்துக்கு ஒரு மேல்முறையீடு மட்டுமே. என்ன நடந்தது என்று நினைக்கிறீர்கள், ஏன் மறுபரிசீலிக்க வேண்டும் என்று சொல்லுங்கள்.
te: ప్రతి సస్పెన్షన్‌కు మీకు ఒక అప్పీల్ ఉంటుంది. ఏం జరిగిందని మీరు అనుకుంటున్నారో, దాన్ని ఎందుకు పునఃపరిశీలించాలో చెప్పండి.
th: คุณอุทธรณ์ได้หนึ่งครั้งต่อการระงับหนึ่งครั้ง บอกว่าคุณคิดว่าเกิดอะไรขึ้นและเหตุใดจึงควรพิจารณาใหม่
tr: Askıya alma başına bir itiraz hakkınız var. Ne olduğunu düşündüğünüzü ve neden yeniden değerlendirilmesi gerektiğini yazın.
uk: На кожне призупинення можна подати одну апеляцію. Напишіть, що, на вашу думку, сталося і чому це варто переглянути.
ur: ہر معطلی پر آپ کو ایک اپیل ملتی ہے۔ بتائیں کہ آپ کے خیال میں کیا ہوا اور اس پر دوبارہ غور کیوں ہونا چاہیے۔
vi: Bạn có một khiếu nại cho mỗi lần đình chỉ. Hãy nói bạn nghĩ điều gì đã xảy ra và vì sao cần xem xét lại.
zh_hans: 每次封禁你只有一次申诉机会。请说明你认为发生了什么，以及为什么应该重新考虑。
zh_hant: 每次停權你只有一次申訴機會。請說明你認為發生了什麼事，以及為什麼應該重新考慮。

# safety.appeal.receipt
source: Sent %1$@ — %2$@. %3$@
ar: أُرسل في %1$@ — %2$@. %3$@
bn: পাঠানো হয়েছে %1$@ — %2$@। %3$@
ca: Enviada %1$@ — %2$@. %3$@
cs: Odesláno %1$@ – %2$@. %3$@
da: Sendt %1$@ – %2$@. %3$@
de: Gesendet %1$@ – %2$@. %3$@
el: Στάλθηκε %1$@ — %2$@. %3$@
es: Enviada %1$@ — %2$@. %3$@
fi: Lähetetty %1$@ – %2$@. %3$@
fr: Envoyé %1$@ — %2$@. %3$@
he: נשלח %1$@ — %2$@. %3$@
hi: भेजी गई %1$@ — %2$@। %3$@
hr: Poslano: %1$@ — %2$@. %3$@
hu: Elküldve: %1$@ – %2$@. %3$@
id: Dikirim %1$@ — %2$@. %3$@
it: Inviato %1$@ — %2$@. %3$@
ja: 送信日時 %1$@ — %2$@。%3$@
ko: %1$@ 전송 — %2$@. %3$@
ml: %1$@ — %2$@ അയച്ചു. %3$@
ms: Dihantar %1$@ — %2$@. %3$@
nb: Sendt %1$@ – %2$@. %3$@
nl: Verstuurd %1$@ — %2$@. %3$@
pl: Wysłano %1$@ — %2$@. %3$@
pt_br: Enviada em %1$@ — %2$@. %3$@
pt_pt: Enviada %1$@ — %2$@. %3$@
ro: Trimisă %1$@ — %2$@. %3$@
ru: Отправлено %1$@ — %2$@. %3$@
sk: Odoslané %1$@ — %2$@. %3$@
sv: Skickat %1$@ – %2$@. %3$@
ta: அனுப்பப்பட்டது %1$@ — %2$@. %3$@
te: పంపబడింది %1$@ — %2$@. %3$@
th: ส่งเมื่อ %1$@ — %2$@ %3$@
tr: %1$@ gönderildi — %2$@. %3$@
uk: Надіслано %1$@ — %2$@. %3$@
ur: بھیجی گئی %1$@ — %2$@۔ %3$@
vi: Đã gửi %1$@ — %2$@. %3$@
zh_hans: 已发送 %1$@，%2$@。%3$@
zh_hant: 已於 %1$@ 送出：%2$@。%3$@

# safety.appeal.send
source: Send appeal
ar: أرسل التظلّم
bn: আপিল পাঠান
ca: Envia l'apel·lació
cs: Odeslat odvolání
da: Send anke
de: Einspruch senden
el: Αποστολή ένστασης
es: Enviar apelación
fi: Lähetä valitus
fr: Envoyer le recours
he: שלח ערעור
hi: अपील भेजें
hr: Pošalji žalbu
hu: Fellebbezés küldése
id: Kirim banding
it: Invia ricorso
ja: 異議を送信
ko: 이의 신청 보내기
ml: അപ്പീൽ അയയ്ക്കുക
ms: Hantar rayuan
nb: Send anke
nl: Bezwaar versturen
pl: Wyślij odwołanie
pt_br: Enviar contestação
pt_pt: Enviar contestação
ro: Trimite contestația
ru: Отправить апелляцию
sk: Odoslať odvolanie
sv: Skicka överklagande
ta: மேல்முறையீட்டை அனுப்பு
te: అప్పీల్ పంపు
th: ส่งคำอุทธรณ์
tr: İtirazı gönder
uk: Надіслати апеляцію
ur: اپیل بھیجیں
vi: Gửi khiếu nại
zh_hans: 发送申诉
zh_hant: 送出申訴
